<template>
  <div>
    <p>
      Эта программа реализует инструкцию по проверке
      аэродинамических параметров вентиляционных изделий ТНВП.0001.00.00.000И1.
    </p>
    <p>
      Предполагается, что Вы взаимодействуете с этой программой в одном помещении,
      а испытания проводите в другом. Поэтому дочитывайте до конца каждый шаг до того,
      как уйдёте к испытуемому изделию.
    </p>
    <p>
      Начнём!!!
    </p>
    <p>
      Нажмите кнопку <q>Далее</q>.
    </p>
  </div>
</template>

<script>

export default {
  components: {},
};
</script>
